РЕГИСТРАЦИЯ НА ЭКЗАМЕН

Уважаемый абитуриент!

Вы зарегистрированы на портале Воронежского государственного университета https://edu.vsu.ru для участия в экзамене
$course1

Ваши учетные данные

Имя пользователя:  $login
Пароль:  $password

Обращаем Ваше внимание, что поступающий должен обеспечить соответствие оборудования своего рабочего места для участия во вступительных испытаниях с применением дистанционных технологий в соответствие с требованиями, указанными в ПОРЯДКЕ ПРОВЕДЕНИЯ ВСТУПИТЕЛЬНЫХ ИСПЫТАНИЙ http://www.abitur.vsu.ru/sites/default/files/admission2021/rules.pdf

Инструкции по работе на портале и процедуре проведения экзамена, контакты техподдержки, время консультации и тестирования работы в системе, другая необходимая информация размещены на странице экзамена $course1.

РЕКОМЕНДУЕМ НЕЗАМЕДЛИТЕЛЬНО ПЕРЕЙТИ НА ЭТУ СТРАНИЦУ И ОЗНАКОМИТЬСЯ С ДАННОЙ ИНФОРМАЦИЕЙ!

Инструкции по работе на портале для студентов можно также найти здесь: https://edu.vsu.ru/course/view.php?id=5432)
По всем вопросам о проведении экзамена обращайтесь в приёмную комиссию своего факультета

-------------------------------------------------------------------------------
Сообщение отправлено автоматически. Пожалуйста, не отвечайте на него.
